{
    "services": [
        {
            "name": "Azure",
            "status": "Major",
            "description": "Azure status Microsoft Azure My account (current) Portal Skip to Main Content Welcome to the new Azure status page. Don't forget to update this page in your bookmarks. Learn More Azure status This pag..."
        },
        {
            "name": "Azure DevOps",
            "status": "Unknown",
            "description": "JavaScript is Disabled Please enable javascript and refresh the page"
        },
        {
            "name": "Azure Databricks",
            "status": "Operational",
            "description": "Azure All Systems Operational Updated a few seconds ago Updated a few seconds ago Welcome to Azure Databricks status page. Here you will find high-level availability information for all of the Azure D..."
        },
        {
            "name": "JFrog",
            "status": "Operational",
            "description": "JFrog Cloud Status Contact Support Choose Region AMER EMEA APAC x Get email notifications whenever JFrog Cloud creates , updates or resolves an incident. Email address: Enter OTP: Resend OTP in: secon..."
        },
        {
            "name": "Elastic",
            "status": "Operational",
            "description": "ESS (Public) Status x Get email notifications whenever ESS (Public) creates , updates or resolves an incident. Email address: Enter OTP: Resend OTP in: seconds Didn't receive the OTP? Resend OTP By su..."
        },
        {
            "name": "Octopus Deploy",
            "status": "Operational",
            "description": "Octopus Deploy Status x Get email notifications whenever Octopus Deploy creates , updates or resolves an incident. Email address: Enter OTP: Resend OTP in: seconds Didn't receive the OTP? Resend OTP B..."
        },
        {
            "name": "Lucid",
            "status": "Operational",
            "description": "Lucid Software Status x Get email notifications whenever Lucid Software creates , updates or resolves an incident. Email address: Enter OTP: Resend OTP in: seconds Didn't receive the OTP? Resend OTP B..."
        },
        {
            "name": "Jira",
            "status": "Operational",
            "description": "Jira Status Report a problem x Get email notifications whenever Jira creates , updates or resolves an incident. Email address: Enter OTP: Resend OTP in: seconds Didn't receive the OTP? Resend OTP This..."
        },
        {
            "name": "Confluence",
            "status": "Operational",
            "description": "Confluence Status Report a problem x Get email notifications whenever Confluence creates , updates or resolves an incident. Email address: Enter OTP: Resend OTP in: seconds Didn't receive the OTP? Res..."
        },
        {
            "name": "GitHub",
            "status": "Operational",
            "description": "GitHub Status GitHub Octicon logo Help Community Status GitHub.com x Get email notifications whenever GitHub creates , updates or resolves an incident. Email address: Enter OTP: Resend OTP in: seconds..."
        },
        {
            "name": "CucumberStudio",
            "status": "Operational",
            "description": "All Systems Operational"
        },
        {
            "name": "Fivetran",
            "status": "Operational",
            "description": "Fivetran Status ← Incident History x Get email notifications whenever Fivetran creates , updates or resolves an incident. Email address: Enter OTP: Resend OTP in: seconds Didn't receive the OTP? Resen..."
        },
        {
            "name": "Brainboard",
            "status": "Unknown",
            "description": "Fetch error: Expecting value: line 1 column 1 (char 0)"
        },
        {
            "name": "Port",
            "status": "Operational",
            "description": "Port Status x Get email notifications whenever Port creates , updates or resolves an incident. Email address: Enter OTP: Resend OTP in: seconds Didn't receive the OTP? Resend OTP By subscribing you ag..."
        }
    ]
}